Repository: ludovic111/Dispo
Catalog: Dispo/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, ko, pt, zh_hans

source: Effacer les instruments
de: Instrumente löschen
en: Clear instruments
es: Borrar instrumentos
it: Cancella strumenti
ja: 楽器をクリア
ko: 비밀번호
pt: Instrumentos claros
zh_hans: 清除乐器

source: Effacer les styles
de: Stile löschen
en: Clear styles
es: Borrar estilos
it: Cancella stili
ja: ジャンルをクリア
ko: 명확한 작풍
pt: Limpar os Estilos
zh_hans: 清除风格

source: Effacer simplement le champ ne supprime rien : utilise l'action dédiée.
de: Das Feld einfach zu leeren, löscht nichts: Verwende die dafür vorgesehene Aktion.
en: Simply clearing the field does not delete anything: use the dedicated action.
es: Vaciar el campo no elimina nada: usa la acción específica.
it: Svuotare il campo non elimina nulla: usa l'azione dedicata.
ja: 入力欄を空にするだけでは削除されません。専用の操作を使用してください。
ko: 간단하게 필드를 삭제하지 않습니다: 전용 동작을 사용합니다.
pt: Simplesmente apagar o campo não exclui nada: usa a ação dedicada.
zh_hans: 仅清空字段不会删除任何内容：请使用专用操作。

source: Élargis le rayon ou retire un filtre pour voir plus de profils.
de: Erweitere den Radius oder entferne einen Filter für mehr Profile.
en: Widen the radius or remove a filter to see more profiles.
es: Amplía el radio o quita un filtro para ver más perfiles.
it: Allarga il raggio o togli un filtro per vedere più profili.
ja: 範囲を広げるかフィルタを外すともっと表示されます。
ko: 반경을 확장하거나 필터를 제거하여 더 많은 프로파일을 볼 수 있습니다.
pt: Expanda o raio ou remova um filtro para ver mais perfis.
zh_hans: 扩大范围或移除筛选条件以查看更多档案。

source: Électronique
de: Elektronisch
en: Electronic
es: Electrónica
it: Elettronica
ja: エレクトロニック
ko: 제품정보
pt: Electrónica
zh_hans: 电子

source: Élève
de: Schüler:in
en: Student
es: Estudiante
it: Studente
ja: 生徒
ko: 학생 수
pt: Estudante
zh_hans: 学生

source: Elle apparaîtra ici si ta candidature ou ta demande est acceptée.
de: Sie erscheint hier, wenn deine Bewerbung oder Anfrage angenommen wird.
en: It will appear here if your application or request is accepted.
es: Aparecerá aquí si aceptan tu candidatura o solicitud.
it: Comparirà qui se la tua candidatura o richiesta viene accettata.
ja: 応募または依頼が承認されると、ここに表示されます。
ko: 신청이 허용되면 여기에 나타납니다.
pt: Aparecerá aqui se o seu pedido for aceite.
zh_hans: 你的申请或请求被接受后，地址会显示在这里。

source: En attente
de: Ausstehend
en: Pending
es: Pendiente
it: In attesa
ja: 承認待ち
ko: 관련 기사
pt: Pendente
zh_hans: 待审核

source: En attente de candidats
de: Warten auf Kandidaten
en: Waiting for candidates
es: Esperando candidatos
it: In attesa di candidati
ja: 応募待ち
ko: Pending 후보
pt: Candidatos pendentes
zh_hans: 等待候选人

source: En attente de la réponse de l'organisateur
de: Warten auf die Antwort des Veranstalters
en: Waiting for the host's answer
es: Esperando la respuesta del organizador
it: In attesa della risposta dell'organizzatore
ja: 主催者の返事待ち
ko: 주최자의 응답 대기
pt: Aguardando a resposta do organizador
zh_hans: 等待主办人回复

source: En attente du leader
de: Wartet auf den Leader
en: Waiting for the leader
es: A la espera del líder
it: In attesa del leader
ja: リーダー待ち
ko: 리더를위한 기대
pt: À espera do líder.
zh_hans: 等待队长审核

source: En avant-première Premium · ouvert à tous dans %lld min
de: Premium-Vorschau · für alle in %lld Min.
en: Premium early access · open to all in %lld min
es: Acceso anticipado Premium · abierto a todos en %lld min
it: Anteprima Premium · aperto a tutti tra %lld min
ja: Premium先行公開 · %lld分後に全員公開
ko: Premium 미리보기 · 모두에 열려%lld 소요시간
pt: Previsão Premium · aberto para todos em%lld min
zh_hans: Premium抢先看 · %lld分钟后全员可见

source: En continuant, tu acceptes les conditions applicables et la politique de confidentialité de Dispo.
de: Wenn du fortfährst, akzeptierst du die geltenden Bedingungen und die Datenschutzrichtlinie von Dispo.
en: By continuing, you agree to the applicable terms and Dispo's privacy policy.
es: Al continuar, aceptas las condiciones aplicables y la política de privacidad de Dispo.
it: Continuando, accetti i termini applicabili e l'informativa sulla privacy di Dispo.
ja: 続行すると、適用される利用条件とDispoのプライバシーポリシーに同意したものとみなされます。
ko: 이 웹 사이트는 귀하가 웹 사이트를 탐색하는 동안 귀하의 경험을 향상시키기 위해 쿠키를 사용합니다.
pt: Ao continuar, você aceita os termos e condições aplicáveis e a Política de Privacidade do Disponível.
zh_hans: 继续即表示你同意适用条款和 Dispo 隐私政策。

source: En continuant, tu acceptes que ton profil soit visible des autres musiciens.
de: Wenn du fortfährst, ist dein Profil für andere Musiker sichtbar.
en: By continuing, you agree that your profile is visible to other musicians.
es: Al continuar, aceptas que tu perfil sea visible para otros músicos.
it: Continuando accetti che il tuo profilo sia visibile agli altri musicisti.
ja: 続行すると、プロフィールが他のミュージシャンに公開されることに同意したことになります。
ko: 계속하려면 프로필이 다른 음악가에서 볼 수 있음을 인정합니다.
pt: Ao continuar, você aceita que seu perfil é visível de outros músicos.
zh_hans: 继续即表示你同意你的档案对其他音乐人可见。

source: En fa
de: In F
en: In F
it: In fa
ja: F 管
ko: 내 계정
pt: In
zh_hans: F 调

source: En mi♭
de: In Es
en: In E♭
it: In mi♭
ja: E♭ 管
ko: 중 하나
pt: Em meio
zh_hans: 降E调

source: En mode démo, seuls les rappels locaux sont disponibles.
de: Im Demo-Modus sind nur lokale Erinnerungen verfügbar.
en: In demo mode, only local reminders are available.
es: En modo demo solo están disponibles los recordatorios locales.
it: In modalità demo sono disponibili solo i promemoria locali.
ja: デモモードではローカル通知のみ利用できます。
ko: 데모 모드에서는 로컬 알림만 사용할 수 있습니다.
pt: No modo de demonstração, apenas lembretes locais estão disponíveis.
zh_hans: 演示模式下仅支持本地提醒。

source: En si♭
de: In B
en: In B♭
it: In si♭
ja: B♭ 管
ko: 이름 *
pt: Se
zh_hans: 降B调

source: En train d'écrire…
de: Schreibt …
en: Typing…
es: Escribiendo…
it: Sta scrivendo…
ja: 入力中…
ko: 글쓰기 ...
pt: A escrever...
zh_hans: 正在输入…

source: En ut (do)
de: In C
en: In C (concert)
es: En do
it: In do
ja: C 管（実音）
ko: (도)
pt: Em ut (fazer)
zh_hans: C 调（实音）

source: Enregistrer
de: Speichern
en: Save
es: Guardar
it: Salva
ja: 保存
ko: 제품 정보
pt: Gravar
zh_hans: 保存

source: Entre le code postal. Avec une date, Dispo cherche aussi les musiciens qui seront en séjour sur place.
de: Gib die Postleitzahl ein. Mit einem Datum findet Dispo auch Musiker, die dann vor Ort sind.
en: Enter the postal code. With a date, Dispo also finds musicians staying there then.
es: Introduce el código postal. Con una fecha, Dispo también busca músicos que estarán allí.
it: Inserisci il codice postale. Con una data, Dispo cerca anche chi sarà lì in quel periodo.
ja: 郵便番号を入力してください。日付を指定すると、その日に滞在しているミュージシャンも探します。
ko: 우편 번호 사이에. 날짜로, Dispo는 또한 사이트에 머물 수있는 음악가를 찾고 있습니다.
pt: Entre o código postal. Com data, a Dispo também está à procura de músicos que vão ficar no local.
zh_hans: 输入邮政编码。选择日期后，Dispo 也会寻找届时住在当地的音乐人。

source: Entre ton code postal, c'est tout.
de: Gib einfach deine Postleitzahl ein.
en: Just enter your postal code.
es: Solo tienes que introducir tu código postal.
it: Inserisci il tuo codice postale, tutto qui.
ja: 郵便番号を入力するだけです。
ko: 당신의 우편 번호 사이 다만.
pt: Só entre o código postal.
zh_hans: 只需输入邮政编码。

source: Envoi en cours…
de: Wird hochgeladen…
en: Uploading…
es: Subiendo…
it: Caricamento…
ja: アップロード中…
ko: ...에서 ...
pt: Enviando...
zh_hans: 上传中…

source: Envoi impossible — vérifie l'adresse et le réseau.
de: Senden fehlgeschlagen — prüfe Adresse und Netz.
en: Couldn't send — check the address and your connection.
es: No se pudo enviar — revisa la dirección y la red.
it: Invio impossibile — controlla indirizzo e rete.
ja: 送信できません。アドレスと通信環境を確認してください。
ko: 전송할 수 없음 — 확인 주소 및 네트워크.
pt: Incapaz de enviar — verificar o endereço e a rede.
zh_hans: 无法发送——请检查地址和网络。

source: Envoie des photos et des vidéos compressées dans les conversations privées et de groupe
de: Komprimierte Fotos und Videos in privaten und Gruppen-Chats senden
en: Send compressed photos and videos in private and group conversations
es: Envía fotos y vídeos comprimidos en conversaciones privadas y de grupo
it: Invia foto e video compressi nelle conversazioni private e di gruppo
ja: 個人チャットとグループチャットで圧縮した写真や動画を送信できます
ko: 사진 및 비디오를 개인 및 그룹 대화로 압축
pt: Envie fotos e vídeos compactados em conversas privadas e em grupo
zh_hans: 在私聊和群聊中发送压缩后的照片和视频

source: Envoyé
de: Gesendet
en: Sent
es: Enviado
it: Inviato
ja: 送信済み
ko: 이름 *
pt: Enviado
zh_hans: 已发送

source: Envoyé comme suggestion
de: Als Vorschlag gesendet
en: Sent as a suggestion
es: Enviado como sugerencia
it: Inviato come suggerimento
ja: 提案として送信
ko: 제안으로 보내기
pt: Enviado como sugestão
zh_hans: 作为建议发送

source: Envoyer
de: Senden
en: Send
es: Enviar
it: Invia
ja: 送信
ko: 이름 *
pt: Enviar
zh_hans: 发送

source: Envoyer le message
de: Nachricht senden
en: Send message
es: Enviar mensaje
it: Invia messaggio
ja: メッセージを送信
ko: 공지사항
pt: Enviar mensagem
zh_hans: 发送消息

source: Envoyer une notification de test
de: Testmitteilung senden
en: Send a test notification
es: Enviar una notificación de prueba
it: Invia una notifica di prova
ja: テスト通知を送る
ko: 테스트 알림 보내기
pt: Enviar uma notificação de teste
zh_hans: 发送测试通知

source: Équipe
de: Team
en: Staff
es: Personal
it: Staff
ja: スタッフ
ko: 회사연혁
pt: Equipa
zh_hans: 教职员工

source: Espace
de: Bereich
en: Space
es: Espacio
it: Spazio
ja: スペース
ko: 회사연혁
pt: Espaço
zh_hans: 空间

source: Espagne
de: Spanien
en: Spain
es: España
it: Spagna
ja: スペイン
ko: 이름 *
pt: Espanha
zh_hans: 西班牙

source: Espèces
de: Bargeld
en: Cash
es: Efectivo
it: Contanti
ja: 現金
ko: 관련 상품
pt: Espécie
zh_hans: 现金

source: Essaie le nom complet. L'annuaire grandira avec la communauté.
de: Versuche es mit dem vollständigen Namen. Das Verzeichnis wächst mit der Community.
en: Try the full name. The directory will grow with the community.
es: Prueba con el nombre completo. El directorio crecerá con la comunidad.
it: Prova con il nome completo. L'elenco crescerà insieme alla community.
ja: 正式名称で検索してみてください。名簿はコミュニティとともに増えていきます。
ko: 전체 이름을 시도. 디렉토리는 커뮤니티로 성장합니다.
pt: Tenta o nome completo. O diretório crescerá com a comunidade.
zh_hans: 请尝试输入完整名称。名录会随着社群不断扩展。

source: Essaie un instrument (« pianiste »), un quartier, un genre ou un @pseudo.
de: Versuch ein Instrument („Pianist“), ein Viertel, ein Genre oder ein @Handle.
en: Try an instrument (“pianist”), a neighborhood, a genre or a @handle.
es: Prueba un instrumento («pianista»), un barrio, un género o un @alias.
it: Prova uno strumento («pianista»), un quartiere, un genere o un @nome.
ja: 楽器（「ピアニスト」）、エリア、ジャンル、@ユーザー名で試してみて。
ko: 악기를보십시오 ("pianist"), 이웃, 장르 또는 @pseudo.
pt: Experimente um instrumento ("pianista"), um bairro, um gênero ou um @pseudo.
zh_hans: 试试乐器（“钢琴手”）、街区、风格或@用户名。

source: Essayer 7 jours gratuits
de: 7 Tage gratis testen
en: Try 7 days free
es: Prueba 7 días gratis
it: Prova 7 giorni gratis
ja: 7日間無料で試す
ko: 7일 무료 체험
pt: Tente 7 dias grátis
zh_hans: 免费试用7天

source: États-Unis
de: USA
en: United States
es: Estados Unidos
it: Stati Uniti
ja: アメリカ
ko: 대한민국
pt: Estados Unidos
zh_hans: 美国

source: Événement
de: Event
en: Event
es: Evento
it: Evento
ja: イベント
ko: 행사일정
pt: Evento
zh_hans: 活动

source: Événements
de: Events
en: Events
es: Eventos
it: Eventi
ja: イベント
ko: (주)
pt: Eventos
zh_hans: 活动

source: Événements (concert, répé, jam) avec setlist et suggestions à valider d'un tap
de: Events (Gig, Probe, Jam) mit Setlist und Ein-Tipp-Freigaben
en: Events (gig, rehearsal, jam) with setlists and one-tap approvals
es: Eventos (bolo, ensayo, jam) con setlist y sugerencias validables en un toque
it: Eventi (concerto, prova, jam) con scaletta e approvazioni in un tap
ja: イベント（ライブ・リハ・ジャム）にセットリスト、ワンタップ承認
ko: 이벤트 (콘서트, repe, 잼) 설정 목록 및 탭을 검증하는 제안
pt: Eventos (concerto, repe, jam) com setlist e sugestões para validar um toque
zh_hans: 活动（演出、排练、即兴）带曲目单，一键审核建议

source: Événements de groupe
de: Band-Termine
en: Band events
es: Eventos del grupo
it: Eventi del gruppo
ja: グループのイベント
ko: 그룹 행사
pt: Agrupar eventos
zh_hans: 乐队活动

source: Événements récurrents, rappels et recherche automatique d'un remplaçant en cas de désistement.
de: Wiederkehrende Termine, Erinnerungen und automatische Ersatzsuche bei Absagen.
en: Recurring events, reminders, and automatic replacement searches when someone drops out.
es: Eventos recurrentes, recordatorios y búsqueda automática de sustitutos si alguien cancela.
it: Eventi ricorrenti, promemoria e ricerca automatica di un sostituto in caso di rinuncia.
ja: 定期イベント、リマインダー、欠員が出たときの代役自動検索。
ko: Recurrent 이벤트, 알림 및 자동 검색은 인출시 교체합니다.
pt: Eventos recorrentes, lembretes e busca automática por uma substituição em caso de retirada.
zh_hans: 周期活动、提醒，以及成员退出时自动寻找替补。

source: Événements récurrents, rappels configurables et recherche automatique d'un remplaçant en cas de désistement.
de: Wiederkehrende Events, anpassbare Erinnerungen und automatische Ersatzsuche bei Absagen.
en: Recurring events, customizable reminders, and automatic replacement search when someone drops out.
es: Eventos recurrentes, recordatorios configurables y búsqueda automática de sustitutos cuando alguien se da de baja.
it: Eventi ricorrenti, promemoria configurabili e ricerca automatica di un sostituto in caso di rinuncia.
ja: 定期イベント、カスタマイズ可能なリマインダー、欠員時の代役自動検索。
ko: Recurring 이벤트, 설정 가능한 알림 및 자동 검색 인출의 경우.
pt: Eventos recorrentes, lembretes configuráveis e busca automática por uma substituição em caso de retirada.
zh_hans: 重复活动、可配置提醒，以及有人退出时自动寻找替补。

source: Ex. | Cmaj7 | Am7 | Dm7 | G7 |
de: z. B. | Cmaj7 | Am7 | Dm7 | G7 |
en: e.g. | Cmaj7 | Am7 | Dm7 | G7 |
es: Ej. | Cmaj7 | Am7 | Dm7 | G7 |
it: Es. | Cmaj7 | Am7 | Dm7 | G7 |
ja: 例 | Cmaj7 | Am7 | Dm7 | G7 |
ko: 전 - Cmaj7 - Am7 - Dm7 - G7 -
zh_hans: 例如 | Cmaj7 | Am7 | Dm7 | G7 |

source: Ex. 150
de: Z. B. 150
en: E.g. 150
es: Ej. 150
it: Es. 150
ja: 例：150
ko: 전. 150
zh_hans: 例如150

source: Ex. Notre pianiste est malade — setlist envoyée à l'avance, balance 18h30…
de: Z. B. Unser Pianist ist krank — Setlist vorab, Soundcheck 18:30 …
en: E.g. Our pianist is sick — setlist sent in advance, soundcheck 6:30pm…
es: Ej. Nuestro pianista está enfermo — setlist enviada antes, prueba 18:30…
it: Es. Il nostro pianista è malato — scaletta inviata prima, soundcheck 18:30…
ja: 例：ピアニストが病欠。セットリストは事前送付、リハは18:30…
ko: 예. 우리의 pianist는 아픈 - 미리 보내진 설정 목록, 균형 6 : 30pm ...
pt: Ex. Nosso pianista está doente — setlist enviado com antecedência, equilíbrio 6:30 pm...
zh_hans: 例如：我们的钢琴手病了——曲目单提前发，18:30试音……

source: Ex. PayPal, Revolut…
de: Z. B. PayPal, Revolut …
en: E.g. PayPal, Revolut…
es: Ej. PayPal, Revolut…
it: Es. PayPal, Revolut…
ja: 例：PayPal、Revolutなど
ko: 예. PayPal, Revolut ...
zh_hans: 例如：PayPal、Revolut等

source: Ex. Solo au Chat Noir
de: Z. B. Solo im Chat Noir
en: E.g. Solo at Chat Noir
es: Ej. Solo en el Chat Noir
it: Es. Assolo al Chat Noir
ja: 例：Chat Noirでのソロ
ko: Ex. 검은 고양이와 솔로
pt: Ex. Solo com Gato Preto
zh_hans: 例如：在Chat Noir的独奏

source: Exacte pour mes amis
de: Genau für meine Freunde
en: Exact for my friends
es: Exacta para mis amigos
it: Esatta per i miei amici
ja: 友達にのみ正確な位置
ko: 나의 친구를 위한 권리
pt: Perfeito para os meus amigos
zh_hans: 仅好友可见精确位置

source: Exacte pour tous
de: Genau für alle
en: Exact for everyone
es: Exacta para todos
it: Esatta per tutti
ja: 全員に正確な位置
ko: 모든 것
pt: Certo para todos
zh_hans: 所有人可见精确位置

source: Exclure du groupe
de: Aus der Gruppe entfernen
en: Remove from group
es: Expulsar del grupo
it: Rimuovi dal gruppo
ja: グループから外す
ko: 그룹 제외
pt: Excluido do grupo
zh_hans: 移出群组

source: Exporter le fichier iReal Pro (.html)
de: iReal-Pro-Datei (.html) exportieren
en: Export the iReal Pro file (.html)
es: Exportar el archivo de iReal Pro (.html)
it: Esporta il file iReal Pro (.html)
ja: iReal Proファイル（.html）を書き出す
ko: iReal Pro 파일 내보내기 (.html)
pt: Exportar o arquivo iReal Pro (.html)
zh_hans: 导出 iReal Pro 文件（.html）

source: Facturé chaque année
de: Jährliche Abrechnung
en: Billed yearly
es: Facturación anual
it: Fatturazione annuale
ja: 年ごとの請求
ko: 매년 청구
pt: Faturado todos os anos
zh_hans: 按年计费

source: Facturé chaque mois
de: Monatliche Abrechnung
en: Billed monthly
es: Facturación mensual
it: Fatturazione mensile
ja: 月ごとの請求
ko: 월간 청구
pt: Mensal facturado
zh_hans: 按月计费

source: Feed de musiciens, profils et carte de Genève
de: Musiker-Feed, Profile und Genf-Karte
en: Musician feed, profiles and Geneva map
es: Feed de músicos, perfiles y mapa de Ginebra
it: Feed di musicisti, profili e mappa di Ginevra
ja: ミュージシャンのフィード、プロフィール、ジュネーブの地図
ko: Musician Feed, 프로파일 및 제네바 지도
pt: Alimentação musical, perfis e mapa de Genebra
zh_hans: 音乐人信息流、档案和日内瓦地图

source: Feel
de: Feeling
es: Feeling
it: Feeling
ja: フィール
ko: 이름 *
pt: Sentir
zh_hans: 感觉

source: Fermer
de: Schließen
en: Close
es: Cerrar
it: Chiudi
ja: 閉じる
ko: 이름 *
pt: Fechar
zh_hans: 关闭

source: Fermer Premium
de: Premium schließen
en: Close Premium
es: Cerrar Premium
it: Chiudi Premium
ja: Premiumを閉じる
ko: 닫기 Premium
pt: Fechar Premium
zh_hans: 关闭 Premium

source: Fichier
de: Datei
en: File
es: Archivo
it: File
ja: ファイル
ko: 파일 형식
pt: Ficheiro
zh_hans: 文件

source: Fichier iReal Pro illisible
de: iReal-Pro-Datei nicht lesbar
en: Unreadable iReal Pro file
es: El archivo de iReal Pro no se puede leer
it: File iReal Pro illeggibile
ja: iReal Proファイルを読み込めません
ko: iReal Pro 파일 읽을 수 있는
pt: Arquivo iReal Pro ireadable
zh_hans: 无法读取 iReal Pro 文件

source: Fichier trop lourd — 4 Mo maximum pour une grille iReal Pro.
de: Datei zu groß — maximal 4 MB für ein iReal-Pro-Schema.
en: File too large — 4 MB maximum for an iReal Pro chart.
es: El archivo es demasiado grande — máximo 4 MB para una cuadrícula de iReal Pro.
it: File troppo grande — massimo 4 MB per una griglia iReal Pro.
ja: ファイルが大きすぎます（iReal Proコード譜は最大4 MB）。
ko: 파일 너무 무거운 - 최대 4 MB iReal Pro 그리드.
pt: Arquivo muito pesado — máximo de 4 MB para a grade iReal Pro.
zh_hans: 文件过大，iReal Pro 曲谱最大为 4 MB。

source: Fichier trop lourd — 20 Mo maximum.
de: Datei zu groß — maximal 20 MB.
en: File too large — 20 MB maximum.
es: El archivo es demasiado grande — máximo 20 MB.
it: File troppo grande — massimo 20 MB.
ja: ファイルが大きすぎます（最大20 MB）。
ko: 너무 무거운 파일 - 최대 20 MB.
pt: Arquivo muito pesado — máximo de 20 MB.
zh_hans: 文件过大，最大 20 MB。

source: Filtrer par niveau
de: Nach Level filtern
en: Filter by level
es: Filtrar por nivel
it: Filtra per livello
ja: レベルで絞り込む
ko: 필터 수준
pt: Filtro por nível
zh_hans: 按水平筛选

source: Filtres
de: Filter
en: Filters
es: Filtros
it: Filtri
ja: フィルタ
ko: 필터링
pt: Filtros
zh_hans: 筛选

source: Filtres · %lld
de: Filter · %lld
en: Filters · %lld
es: Filtros · %lld
it: Filtri · %lld
ja: フィルタ · %lld
ko: 필터링%lld
pt: Filtros%lld
zh_hans: 筛选 · %lld

source: Fini les « suggestions pour toi » : l'accueil parle de dispos, pas d'un algorithme
de: Schluss mit „Vorschlägen für dich“: Die Startseite spricht über Verfügbarkeit, nicht über einen Algorithmus
en: No more “suggestions for you”: the home screen talks availability, not algorithm
es: Se acabaron las «sugerencias para ti»: el inicio habla de disponibilidad, no de un algoritmo
it: Basta «suggerimenti per te»: la home parla di disponibilità, non di algoritmi
ja: 「おすすめ」は廃止 — ホームはアルゴリズムではなく空き状況を語ります
ko: 더 많은 "당신의 제안": 가용성에 대한 환영 이야기, 아니 알고리즘
pt: Não há mais " sugestões para você": o bem-vindo fala sobre disponibilidade, não um algoritmo
zh_hans: 不再有「为你推荐」：首页讲的是档期，不是算法

source: Flûte
de: Flöte
en: Flute
es: Flauta
it: Flauto
ja: フルート
ko: 사이트맵
pt: Flauta
zh_hans: 长笛

source: Folk / Acoustique
de: Folk / Akustisch
en: Folk / Acoustic
es: Folk / Acústica
it: Folk / Acustica
ja: フォーク / アコースティック
ko: 한국어 / Korean
pt: Povo / Acústica
zh_hans: 民谣 / 原声

source: Folk & Acoustique
de: Folk & Akustisch
en: Folk & Acoustic
es: Folk & Acústica
it: Folk & Acustica
ja: フォーク＆アコースティック
ko: 문화 & 문화
pt: Folk & acústico
zh_hans: 民谣与原声

source: Follows, favoris et collaborations synchronisés sur le réseau
de: Gefolgte Profile, Favoriten und Zusammenarbeiten werden im Netzwerk synchronisiert
en: Follows, favorites and collaborations sync across the network
es: Seguidos, favoritos y colaboraciones sincronizados en la red
it: Profili seguiti, preferiti e collaborazioni sincronizzati sulla rete
ja: フォロー、お気に入り、コラボレーションをネットワークで同期
ko: 네트워크를 통한 협업 및 동기화
pt: Acompanhamento, favoritos e colaborações sincronizadas na rede
zh_hans: 关注、收藏和合作记录在网络中同步

source: Formule annuelle
de: Jahresabo
en: Annual plan
es: Plan anual
it: Piano annuale
ja: 年額プラン
ko: 연간 수식
pt: Fórmula anual
zh_hans: 年度方案

source: Formule mensuelle
de: Monatsabo
en: Monthly plan
es: Plan mensual
it: Piano mensile
ja: 月額プラン
ko: 월간 공식
pt: Fórmula mensal
zh_hans: 月度方案

source: France
de: Frankreich
es: Francia
it: Francia
ja: フランス
ko: 한국어
pt: França
zh_hans: 法国

source: Gérer
de: Verwalten
en: Manage
es: Gestionar
it: Gestisci
ja: 管理
ko: 계정 관리
pt: Gerenciar
zh_hans: 管理

source: Gérer l'abonnement
de: Abonnement verwalten
en: Manage subscription
es: Gestionar suscripción
it: Gestisci abbonamento
ja: サブスクリプションを管理
ko: 계정 관리
pt: Gerenciar assinatura
zh_hans: 管理订阅

source: Gérer mes abonnements Apple
de: Meine Apple-Abonnements verwalten
en: Manage my Apple subscriptions
es: Gestionar mis suscripciones de Apple
it: Gestisci i miei abbonamenti Apple
ja: Appleのサブスクリプションを管理
ko: Apple 구독 관리
pt: Gerencie minhas assinaturas da Apple
zh_hans: 管理我的 Apple 订阅

source: Gérer mon abonnement
de: Mein Abo verwalten
en: Manage my subscription
es: Gestionar mi suscripción
it: Gestisci il mio abbonamento
ja: サブスクリプションを管理
ko: 내 구독 관리
pt: Gerenciar minha assinatura
zh_hans: 管理订阅

source: Gestion rapide
de: Schnellverwaltung
en: Quick management
es: Gestión rápida
it: Gestione rapida
ja: クイック管理
ko: 신속한 관리
pt: Gestão rápida
zh_hans: 快速管理

source: Grille
de: Raster
en: Chart
es: Cifrado
it: Griglia
ja: コード譜
ko: 제품정보
pt: Grade
zh_hans: 和弦谱

source: Grille + impro
de: Changes + Impro
en: Changes + impro
es: Armonía + impro
it: Giri + impro
ja: コード進行＋即興
ko: 격자 + impro
pt: Grade + impro
zh_hans: 和声进行＋即兴

source: Grille d'accords
de: Akkordraster
en: Chord chart
es: Cifrado de acordes
it: Griglia degli accordi
ja: コード進行
ko: 계약 그리드
pt: Grade de acordo
zh_hans: 和弦谱

source: Grille écrite à la main (facultatif)
de: Von Hand geschriebenes Raster (optional)
en: Hand-written chart (optional)
es: Rejilla escrita a mano (opcional)
it: Griglia scritta a mano (facoltativa)
ja: 手入力のコード譜（任意）
ko: Handwritten 격자 (선택)
pt: Grade manuscrita (opcional)
zh_hans: 手写和弦谱（可选）

source: Grille envoyée dans ta tonalité (%@).
de: Das Raster geht in deiner Tonart (%@).
en: The chart goes in your key (%@).
es: La cuadrícula se envía en tu tonalidad (%@).
it: La griglia va nella tua tonalità (%@).
ja: あなたの調 (%@) で渡されます。
ko: 격자는 당신의 톤에서 보냈습니다 (%@).
pt: Grelha enviada em seu tom (%@).
zh_hans: 按你的调性发送（%@）。

source: Grille envoyée telle quelle dans iReal Pro.
de: Das Raster wird unverändert an iReal Pro übergeben.
en: The chart goes to iReal Pro as it is.
es: La cuadrícula se envía tal cual a iReal Pro.
it: La griglia va in iReal Pro così com'è.
ja: コード譜はそのまま iReal Pro に渡されます。
ko: Grid는 iReal Pro에서 전송됩니다.
pt: Grelha enviada como está no iReal Pro.
zh_hans: 和弦谱原样发送到 iReal Pro。

source: Groupe
de: Band
en: Band
es: Grupo
it: Gruppo
ja: グループ
ko: 이름 *
pt: Grupo
zh_hans: 乐队

source: Groupe public
de: Öffentliche Gruppe
en: Public group
es: Grupo público
it: Gruppo pubblico
ja: 公開グループ
ko: 공공 그룹
pt: Grupo público
zh_hans: 公开乐队

source: groupes
de: Gruppen
en: groups
es: grupos
it: gruppi
ja: グループ
ko: 이름 *
pt: grupos
zh_hans: 个群组

source: Groupes
de: Gruppen
en: Groups
es: Grupos
it: Gruppi
ja: グループ
ko: 회사 소개
pt: Grupos
zh_hans: 群组

source: Groupes : photo de groupe et option « groupe public » affichée sur vos profils
de: Gruppen: Gruppenfoto und Option „öffentliche Gruppe“, sichtbar auf euren Profilen
en: Groups: group photo and a “public group” option shown on your profiles
es: Grupos: foto de grupo y opción de «grupo público» visible en vuestros perfiles
it: Gruppi: foto del gruppo e opzione «gruppo pubblico» mostrata sui vostri profili
ja: グループ：グループ写真と、プロフィールに表示される「公開グループ」オプション
ko: 그룹: 그룹 사진 및 그룹 옵션에 표시된 프로필
pt: Grupos: foto de grupo e opção de grupo público exibidos em seus perfis
zh_hans: 乐队：乐队照片和显示在成员资料上的“公开乐队”选项
